Repository: capstanlqc/cli_automation
Catalog: conv_fl419_to_tmxs/output/Eurograduate_FL419_nld-BEL_TM.tmx
Source language: en_gb
Languages: nl_be

source: City 36
nl_be: Chênée

source: City 45
nl_be: Ekeren

source: Other\ Refusal (DO NOT READ OUT)
nl_be: Anders \ geweigerd (NIET VOORLEZEN)

source: Walking
nl_be: Stappen

source: DK/NA (DO NOT READ OUT)
nl_be: WN/GA (NIET VOORLEZEN)

source: (DO NOT READ OUT
nl_be: (ENQ. NIETS SUGGEREREN)

source: Large town/city
nl_be: Een grote stad

source: Have you got a mobile phone?
nl_be: Bezit u een gsm ?

source: City 37
nl_be: Glain

source: City 7
nl_be: Antwerpen Noord - Dam Seefhoek

source: In which city/borough/commune do you live?
nl_be: In welke stad/gemeente woont u?

source: Single person household
nl_be: Eén-persoons huishouden

source: City 1
nl_be: Antwerpen Centrum

source: City 4
nl_be: Antwerpen Luchtbal

source: Noise
nl_be: Lawaai

source: Car
nl_be: Auto

source: Public transport
nl_be: Openbaar vervoer

source: PROG: ROTATE ITEMS 1 TO 4
nl_be: PROG: ROTEER ITEMS 1 TOT 4

source: During the last twelve months, would you say you had difficulties to pay your bills at the end of the month…?
nl_be: In de afgelopen twaalf maanden, zou u zeggen dat u moeilijkheden hebt gehad om uw rekeningen aan het einde van de maand te betalen… ?

source: Other city
nl_be: Andere stad

source: Generally speaking, the public administration of [CITY NAME] can be trusted
nl_be: In het algemeen is het bestuur van [CITY NAME] te vertrouwen

source: ASK ALL
nl_be: IEDEREEN

source: It is easy to find a job in [CITY NAME]
nl_be: In [CITY NAME] is het gemakkelijk een baan te vinden

source: Not at all satisfied
nl_be: Helemaal niet tevreden

source: City 20
nl_be: Etterbeek

source: I will read you a few statements. Please tell me whether you strongly agree, somewhat agree, somewhat disagree or strongly disagree with each of these statements?
nl_be: Ik zal u een aantal uitspraken voorlezen. Gelieve mij te zeggen of u het met ieder van deze uitspraken zeer mee eens bent, enigszins mee eens bent, enigszins mee oneens bent of zeer mee oneens bent?

source: Somewhat disagree
nl_be: Enigszins mee oneens

source: Housing
nl_be: Huisvesting

source: (READ OUT – ONE ANSWER ONLY)
nl_be: (VOORLEZEN - ÉÉN ANTWOORD MOGELIJK)

source: From time to time
nl_be: Af en toe

source: City 18
nl_be: Bruxelles / Brussel

source: D21: CODE 9 AND 10 - SINGLE CODES
nl_be: D21: CODE 9 EN 10 - ENKELVOUDIGE CODES

source: City 43
nl_be: Borgerhout

source: City 10
nl_be: Woluwe-Saint-Lambert / Sint-Lambrechts-Woluwe

source: Married or cohabiting couple, no children or no children living at home
nl_be: Getrouwd of samenwonend paar, geen kinderen of geen thuiswonende kinderen

source: Rural area or village
nl_be: Een plattelandsgemeente

source: City 19
nl_be: Saint-Josse-ten-Noode / Sint-Joost-ten-Node

source: Train
nl_be: Trein

source: Very satisfied
nl_be: Zeer tevreden

source: City 25
nl_be: Molenbeek-Saint-Jean / Sint-Jans-Molenbeek

source: Generally speaking, please tell me if you are very satisfied, rather satisfied, rather unsatisfied or not at all satisfied with each of the following issues in [CITY NAME]?
nl_be: Kunt u mij vertellen of u in het algemeen zeer tevreden, tamelijk tevreden, tamelijk ontevreden of in het geheel niet tevreden bent met elk van de volgende zaken in [CITY NAME] ?

source: City 31
nl_be: Fléron

source: City 24
nl_be: Woluwe-Saint-Pierre / Sint-Pieters-Woluwe

source: City 23
nl_be: Watermael-Boitsfort / Watermaal-Bosvoorde

source: Safety
nl_be: Veiligheid

source: Your personal job situation
nl_be: Uw persoonlijke werksituatie

source: Small or medium-sized town
nl_be: Een kleine of middelgrote stad

source: Professional (employed doctor, lawyer, accountant, architect, …)
nl_be: Bediende die een kwalificatie vereist (arts, advocaat, boekhouder, architect)

source: It is easy to find good housing at a reasonable price in [CITY NAME]
nl_be: In [CITY NAME] is het gemakkelijk goede huisvesting te vinden tegen een redelijke prijs

source: Generally speaking, most people in my neighborhood can be trusted
nl_be: In het algemeen zijn de meeste mensen in mijn buurt te vertrouwen

source: Most of the time
nl_be: Meestal

source: Have you got a landline phone?
nl_be: Bezit u een vaste telefoonlijn ?

source: City 5
nl_be: Antwerpen Berendrecht Zandvliet en Lillo

source: Could you tell me how many people aged 15 years or more live in your household, yourself included?
nl_be: Kan u mij zeggen hoeveel personen van 15 jaar of ouder in uw gezin wonen, uzelf inbegrepen?

source: Other (DO NOT READ OUT)
nl_be: Overige (NIET VOORLEZEN)

source: Q4: CODE 11 - SINGLE CODE
nl_be: Q4: CODE 11 - ENKELVOUDIGE CODE

source: Strongly disagree
nl_be: Zeer mee oneens

source: City 29
nl_be: Saint-Nicolas

source: I live here since less than 1 year
nl_be: Ik woon hier sinds minder dan 1 jaar

source: Cleanliness
nl_be: Hygiëne

source: The financial situation of your household
nl_be: De financiële situatie in uw eigen huishouden

source: Other employee (salesman, nurse, …)
nl_be: Overige werknemer (verkoper, verpleegkundige)

source: No
nl_be: Nee

source: Owner of shop, craftsman
nl_be: Zelfstandige-vakman-handelaar-winkelier( minder dan 5 personen in loondienst)

source: (READ OUT - ONE ANSWER ONLY)
nl_be: (VOORLEZEN - ÉÉN ANTWOORD MOGELIJK)

source: Would you say you are…?
nl_be: Bent u…?

source: Seeking a job
nl_be: Werkzoekende/werkeloos

source: Manual worker
nl_be: Geschoold arbeider

source: The noise level
nl_be: Het lawaainiveau

source: The administrative services of [CITY NAME] help people efficiently
nl_be: De administratieve diensten van [CITY NAME] helpen mensen efficiënt

source: Urban public transport (bus, metro, tram, ferry, etc.)
nl_be: Stedelijk openbaar vervoer (bus, metro, tram, veerboot enz.)

source: Gender.
nl_be: Geslacht van de respondent

source: [CITY NAME] is committed to fight against climate change (e.g.: energy efficiency, green transport)
nl_be: [CITY NAME] zet zich in om te strijden tegen klimaatverandering (bijv. energie-efficiëntie, groen vervoer)

source: City 40
nl_be: Rocourt

source: City 21
nl_be: Auderghem / Oudergem

source: Female
nl_be: Vrouw

source: City 15
nl_be: Uccle / Ukkel

source: In your opinion, among the following issues, which are the three most important for [CITY NAME]?
nl_be: Welk van de volgende kwesties zijn volgens u de drie belangrijkste voor [CITY NAME] ?

source: What county do you live in?
nl_be: In welke provincie woont u ?

source: City 22
nl_be: Ganshoren

source: I live here since between 5 to 10 years
nl_be: Ik woon hier sinds 5 tot 10 jaar

source: I am satisfied to live in [CITY NAME]
nl_be: Ik ben tevreden dat ik in [CITY NAME] woon

source: Male
nl_be: Man

source: City 28
nl_be: Herstal

source: City 13
nl_be: Ixelles / Elsene

source: Social services
nl_be: Sociale voorzieningen

source: Unemployment
nl_be: Werkloosheid

source: (READ OUT IF NECESSARY - ONE ANSWER ONLY)
nl_be: (LEES INDIEN NODIG VOOR - SLECHTS ÉÉN ANTWOORD)

source: Farmer, forester, fisherman
nl_be: Landbouwer, boswachter, visser

source: City 9
nl_be: Berchem-Sainte-Agathe / Sint-Agatha-Berchem

source: Civil servant
nl_be: Ambtenaar( bediende bij de overheid)

source: City 44
nl_be: Merksem

source: Without a professional activity
nl_be: Zonder professionele activiteit

source: City 12
nl_be: Jette

source: ASK D5c IF EMPLOYEE, CODE 2 IN D5a
nl_be: VRAAG D5c ALS IN LOONDIENST, CODE 2 IN D5a

source: PROG: ROTATE ITEMS 1 TO 7
nl_be: PROG: ROTEER ITEMS 1 TOT 7

source: Education and training
nl_be: Onderwijs en scholing

source: City 26
nl_be: Evere

source: City 2
nl_be: Antwerpen Centrum (tussen Leien en spoorwegen)

source: City 30
nl_be: Seraing

source: As far as your current occupation is concerned, would you say you are self-employed, an employee, a manual worker or would you say that you are without a professional activity?
nl_be: Voor wat uw huidige beroep betreft, zou u zeggen dat u zelfstandige bent, bediende bent, handarbeider bent, of zou u zeggen dat u zonder professionele activiteit bent?

source: Refusal (DO NOT READ OUT)
nl_be: Geweigerd (NIET SUGGEREREN)

source: (ONE ANSWER ONLY)
nl_be: (SLECHTS EEN ANTWOORD MOGELIJK)

source: Air pollution
nl_be: Luchtvervuiling

source: I feel safe in [CITY NAME]
nl_be: Ik voel me veilig in [CITY NAME]

source: Unskilled manual worker
nl_be: Ongeschoolde arbeider

source: Sports facilities such as sport fields and indoor sport halls
nl_be: Sportfaciliteiten, zoals sportvelden en sporthallen

source: The life you lead
nl_be: Het leven dat u leidt

source: City 34
nl_be: Angleur

source: Rather unsatisfied
nl_be: Tamelijk ontevreden

source: Rather satisfied
nl_be: Tamelijk tevreden

source: Professional (lawyer, medical practitioner, accountant, architect,…)
nl_be: Vrij beroep dat een kwalificatie vereist (advocaat, arts, boekhouder, architect, ...)

source: Health services
nl_be: Gezondheidszorg

source: City 41
nl_be: Wandre

source: Office clerk
nl_be: Administratief bediende

source: City 38
nl_be: Grivegnée

source: Retired
nl_be: Gepensioneerd

source: (READ OUT – MAX. 3 ANSWERS)
nl_be: (LEES VOOR - MAXIMAAL 3 ANTWOORDEN MOGELIJK)

source: On the whole, are you very satisfied, fairly satisfied, not very satisfied or not at all satisfied with ...?
nl_be: In het algemeen, bent u zeer tevreden, tamelijk tevreden, niet zo tevreden of helemaal niet tevreden met…?

source: PROG: ROTATE ITEMS 1 to 12
nl_be: PROG: ROTEER ITEMS 1 TOT 12

source: None (DO NOT READ OUT)
nl_be: Geen (NIET VOORLEZEN)

source: City 48
nl_be: Hoboken

source: Almost never\ never
nl_be: Bijna nooit/nooit

source: Number of people aged 15 or more in the household
nl_be: Aantal personen van 15 jaar of ouder in het gezin

source: Public transport, for example the bus, tram or metro
nl_be: Openbaar vervoer in, bijvoorbeeld de bus, tram of metro

source: City 8
nl_be: Saint-Gilles / Sint-Gillis

source: ASK D5b IF SELF-EMPLOYED, CODE 1 IN D5a
nl_be: VRAAG D5b ALS ZELFSTANDIG ONDERNEMER, CODE 1 IN D5a

source: City 11
nl_be: Koekelberg

source: City 42
nl_be: Deurne

source: I feel safe in my neighbourhood
nl_be: Ik voel me veilig in mijn buurt

source: Availability of retail shops
nl_be: Beschikbaarheid van detailhandels

source: General management, director or top management
nl_be: Lid van de algemene direktie-hoger kaderlid

source: Strongly agree
nl_be: Zeer mee eens

source: City 14
nl_be: Anderlecht

source: How old were you when you stopped full-time education?
nl_be: Hoe oud was u toen u uw voltijdse studies heeft beëindigd of stopgezet?

source: Ship or boat
nl_be: Schip of boot

source: Bicycle
nl_be: Fiets

source: City 33
nl_be: Ans

source: City 35
nl_be: Bressoux

source: City 6
nl_be: Antwerpen Linkeroever

source: How old are you?
nl_be: Hoe oud bent u?

source: Motorbike
nl_be: Motorfiets

source: (READ OUT - MAX. 2 ANSWERS)
nl_be: (LEES VOOR - MAX. 2 ANTWOORDEN MOGELIJK)

source: Single parent, one or more children living at home
nl_be: Alleenstaande ouder, één of meer thuiswonende kinderen

source: Self-employed
nl_be: Zelfstandige

source: The state of the streets and buildings in your neighbourhood
nl_be: De toestand van de straten en gebouwen in uw buurt

source: Fairly satisfied
nl_be: Tamelijk tevreden

source: Generally speaking, most people in [CITY NAME] can be trusted
nl_be: In het algemeen zijn de meeste mensen in [CITY NAME] te vertrouwen

source: (READ OUT - SINGLE CODE)
nl_be: (ENQ. LEES ALLE ANTWOORDMOGELIJKHEDEN VOOR - 1 ENKEL ANTWOORD MOGELIJK)

source: On a typical day, which mode or modes of transport do you use most often?
nl_be: Welk vervoersmiddel of welke vervoersmiddelen gebruikt u het vaakst op een normale dag?

source: City 32
nl_be: Beyne-Heusay

source: Schools and other educational facilities
nl_be: Scholen en andere opleidingsfaciliteiten

source: The quality of the air
nl_be: De luchtkwaliteit

source: Married or cohabiting couple, with one or more children living at home
nl_be: Getrouwd of samenwonend paar, met één of meer thuiswonende kinderen

source: Middle management
nl_be: Middenkader- geen deeluitmakend van de algemene direktie

source: Foreigners who live in [CITY NAME] are well integrated
nl_be: Buitenlanders die in [CITY NAME] wonen zijn goed geïntegreerd

source: City 47
nl_be: Wilrijk

source: City 3
nl_be: Antwerpen Kiel

source: Health care services, doctors and hospitals
nl_be: Gezondheidsdiensten, artsen en ziekenhuizen

source: Employee
nl_be: Bediende

source: ASK D5d IF MANUAL WORKER, CODE 3 IN D5a
nl_be: VRAAG D5d ALS HANDARBEIDER, CODE 3 IN D5a

source: Public spaces such as markets, squares, pedestrian areas
nl_be: Openbare ruimtes, zoals markten, pleinen, voetgangersgebieden

source: Would you say you live in a…?
nl_be: Hou zou u uw woonplaats beschrijven, als …?

source: Which of the following best describes your household composition?
nl_be: Welke van de volgende beschrijft het best de samenstelling van uw huishouden?

source: Manager of a company
nl_be: Bedrijfsleider-industrieel-ondernemer( meer dan 5 personen in loondienst)

source: I live here since 1 to 5 years
nl_be: Ik woon hier sinds 1 tot 5 jaar

source: Not very satisfied
nl_be: Niet zo tevreden

source: Road infrastructure
nl_be: Wegeninfrastructuur

source: PROG: ROTATE ITEMS 1 TO 10
nl_be: PROG: ROTEER ITEMS 1 TOT 10

source: The presence of foreigners is good for [CITY NAME]
nl_be: De aanwezigheid van buitenlanders is goed voor [CITY NAME]

source: (WRITE DOWN - IF "DK" CODE '98' - IF "REFUSAL" CODE '99')
nl_be: (SCHRIJF OP - INDIEN "WEET NIET" CODE '98'- INDIEN "GEWEIGERD" CODE '99')

source: City 46
nl_be: Berchem

source: City 39
nl_be: Jupille-sur-Meuse

source: DK (DO NOT READ OUT)
nl_be: WEET NIET (NIET VOORLEZEN)

source: City 27
nl_be: Liège / Luik

source: Yes
nl_be: Ja

source: Green spaces such as parks and gardens
nl_be: Groene ruimtes, zoals parken en tuinen

source: ASK D5e IF WITHOUT A PROFESSIONAL ACTIVITY, CODE 4 IN D5a
nl_be: VRAAG D5e ALS ZONDER EEN PROFESSIONELE ACTIVITEIT, CODE 4 IN D5a

source: (INT.: IF "STILL STUDYING", CODE ‘00’ - IF "NO EDUCATION" CODE '01' - IF "REFUSAL" CODE '98' - IF "DK" CODE '99')
nl_be: (ENQ. INDIEN DE RESPONDENT NOG STUDEERT, NOTEER DAN '00 - INDIEN DE RESPONDENT NIET HEEFT GESTUDEERD, NOTEER DAN 01 - INDIEN "WEIGERT", NOTEER "98" - INDIEN "WEET NIET" NOTEER "99"')

source: Other
nl_be: Anders

source: (WRITE DOWN - IF "REFUSAL" CODE '99')
nl_be: (SCHRIJF OP - INDIEN "GEWEIGERD" CODE '99')

source: City 16
nl_be: Schaerbeek / Schaarbeek

source: FL419 - Quality of life in European Cities UK
nl_be: FL419 - Quality of life in European CitiesBEN

source: City 17
nl_be: Forest / Vorst

source: Somewhat agree
nl_be: Enigszins mee eens

source: Cultural facilities such as concert halls, theatres, museums and libraries
nl_be: Culturele faciliteiten zoals concertgebouwen, theaters, musea en bibliotheken

source: The place where you live
nl_be: De plek waar u woont

source: Was born here/ I’ve been living here for all my life
nl_be: Ben hier geboren/ ik woon hier al mijn hele leven

source: IF OTHER or DON'T KNOW IN D12, CODES 198 or 199 in D12, STOP THE INTERVIEW
nl_be: INDIEN ANDERE of WEET NIET IN D12, CODES 198 of 199 IN D12, STOP HET INTERVIEW

source: Supervisor\ foreman (team manager, …)
nl_be: Opzichter \ teamleider

source: I live here since more than 10 years
nl_be: Ik woon hier reeds langer dan 10 jaar

source: For how long have you been living in [CITY NAME]?
nl_be: Hoe lang woont u in [CITY NAME] ?

source: Looking after the home
nl_be: Huisvrouw/huisman
